{
  "nav": {
    "biography": "Biographie",
    "discography": "Diskographie",
    "medias": "Medien",
    "links": "Links",
    "error404": "Seite existiert nicht"
  },
  "pages": {
    "biography": "biographie",
    "discography": "diskographie",
    "medias": "medien",
    "links": "links"
  },
  "biography": {
    "short": "International bekannter Barockblockflötenspieler, bekannt für seine Virtuosität und authentische Interpretation von Werken des Repertoires.",
    "content1": "<i>Guillaume Beaulieu</i> begann im Alter von zehn Jahren am Konservatorium Massy in der Region Paris Blockflöte zu spielen. Sein DEM in Blockflöte erlangte er 2010 in der Klasse von <i>Jean-Pierre Nicolas</i> am CRD des Chevreuse-Tals mit den einstimmigen Glückwünschen der Jury, dann wechselte er in die Klasse von <i>Pierre Hamon</i> am CNSMD in Lyon. Dort wird er 2015 seinen Masterabschluss mit Auszeichnung erlangen.",
    "content2": "Seine Vorliebe für Alte Musik veranlasste ihn, sich für den Basso Continuo zu interessieren; So vervollständigte er seine Ausbildung mit einem Cembalostudium bei <i>Michèle Dévérité</i> am CRD im Chevreuse-Tal.",
    "content3": "Diese Vielseitigkeit ermöglicht es ihm, in Frankreich und im Ausland (Brasilien, Japan, Polen, Holland, Belgien, Israel usw.) mit verschiedenen Ensembles aufzutreten: Pygmalion-Ensemble, Les Nouveaux Caractères, Canzona-Ensemble, Französisches Barock-Jugendorchester.",
    "content4": "Mit seinem Flötenensemble hat er mehrere Preise gewonnen: das Consort Brouillamini (1. Preis des Internationalen Wettbewerbs der Tage der Alten Musik von Vanves 2016, Publikumspreis für die Musiksaison des <i>Musée en musique de Grenoble</i> 2015). Guillaume gewann außerdem als Solist den 2. Preis beim internationalen <i>Moeck / SRP-Soloblockflötenwettbewerb</i> 2017, den 3. Preis beim Nordhorn-Wettbewerb, den 3. Preis beim internationalen Wettbewerb New York im Jahr 2019 (<i>Golden Classical Music Awards</i>) sowie den 1. Preis beim Solistenwettbewerb Tel Aviv International im Jahr 2020.",
    "content5": "Guillaume unterrichtet leidenschaftlich sein Instrument, spricht regelmäßig bei <i>Meisterkursen</i> und unterrichtet Blockflöte an der Marcoussis Arts School sowie am Chevilly-Larue-Konservatorium, dessen Direktor er auch ist."
  },
  "discography": {
    "description": "Produktionen mit Interpretationen von Guillaume Beaulieu, ob Solo oder im Ensemble. Klicken Sie auf eine Diskette, um die Informationen und zugehörigen Links anzuzeigen."
  },
  "medias": {
    "description": "Audiovisuelle Produktionen, in denen Guillaume Beaulieu auftritt.",
    "link": "Die Ensembleproduktionen, an denen Guillaume Beaulieu mitwirkt, können Sie auch auf seinem <a href=\"https://youtube.com/@GuillaumeBeaulieuRecorder/\" target=\"_blank\" rel=\"noreferrer noopener\" >YouTube entdecken Kanal</a>."
  },
  "links": {
    "linksDescription": "Finden Sie Guillaume Beaulieu in sozialen Netzwerken und Online-Plattformen.",
    "linksContact": "Zögern Sie nicht, uns per E-Mail unter <a href=\"mailto:contact@messe-basse-produktion.com\">contact@messe-basse-produktion.com</a> zu kontaktieren.",
    "7digital": "7Digital",
    "amazon": "Amazon Music",
    "apple": "Apple Music",
    "bandcamp": "Bandcamp",
    "deezer": "Deezer",
    "discogs": "Discogs",
    "facebook": "Facebook",
    "fnac": "Fnac",
    "instagram": "Instagram",
    "musicbrainz": "MusicBrainz",
    "qobuz": "Qobuz",
    "soundcloud": "Soundcloud",
    "spotify": "Spotify",
    "tidal": "Tidal",
    "youtube": "YouTube"
  },
  "page404": {
    "title": "Fehler 404",
    "description": "Die Seite, die Sie anzeigen möchten, existiert nicht. Bitte verwenden Sie die Navigationsleiste, um zu einer bestimmten Seite zu navigieren."
  },
  "modal": {
    "info": {
      "title": "Über diese Website",
      "content1": "Diese Website wird in Frankreich von der Association loi 1901 Messe Basse Production (Nummer RNA W911005952, Sermaise – Frankreich) veröffentlicht und gehostet. Der Quellcode dieser Website ist in diesem Repository <a href=\"https://github.com/MesseBasseProduction/guillaumebeaulieu.com\" alt=\"github-link\">GitHub</a> zugänglich und wird verteilt unter der kostenlosen GPL-3.0-Lizenz.",
      "content2": "Der auf dieser Website vorhandene fotografische, textliche und audiovisuelle Inhalt ist geschützt; Jede Weiterverwendung außerhalb dieses Zusammenhangs bedarf der vorherigen Genehmigung von <a href=\"mailto:contact@messe-basse-produktion.com\" alt=\"mail-contact\">contact@messe-basse-produktion.com </a> und bei jeder Wiederverwendung von Inhalten muss der Autor des Inhalts erwähnt werden.",
      "content3": "Um die Zielgruppe dieser Website zu messen und in Übereinstimmung mit den Empfehlungen der CNIL in Bezug auf die DSGVO verwendet diese Website ein Analysetool, <a href=\"https://matomo.org/\" alt=\"matomo-analytics-link\">Matomo</a>, das die Privatsphäre seiner Benutzer respektiert. Die zur Messung der Zielgruppe eingesetzten Cookies bedürfen keiner Einwilligung. Die Messe Basse Production garantiert, dass keine personenbezogenen Daten erhoben werden und keine Daten für kommerzielle Zwecke verwendet werden."
    },
    "release": {
      "discFrom": "Eine Scheibe von",
      "publishedOn": "Veröffentlicht am",
      "publishedBy": "von",
      "tracks": "Titel"
    }
  },
  "close": "Schließen",
  "lang": {
    "en": "🇬🇧 Englisch",
    "fr": "🇫🇷 Französisch",
    "es": "🇪🇸 Spanisch",
    "pt": "🇵🇹 Portugiesisch",
    "de": "🇩🇪 Deutsch"
  }
}
