{
  "nav": {
    "biography": "Biographie",
    "discography": "Discographie",
    "medias": "Médias",
    "links": "Liens",
    "error404": "Page inexistante"
  },
  "pages": {
    "biography": "biographie",
    "discography": "discographie",
    "medias": "medias",
    "links": "liens"
  },
  "biography": {
    "short": "Flûtiste à Bec baroque de renommée internationale, reconnu pour sa virtuosité et son interprétation authentique des œuvres du répertoire.",
    "content1": "<i>Guillaume Beaulieu</i> débute la flûte à bec à l'âge de dix ans au conservatoire de Massy, en région parisienne. Il obtient son DEM de flûte à bec en 2010 dans la classe de <i>Jean-Pierre Nicolas</i> au CRD de la vallée de Chevreuse avec les félicitations du jury à l’unanimité, puis il intègre la classe de <i>Pierre Hamon</i> au CNSMD de Lyon. Il y obtiendra son master en 2015 avec la mention très bien.",
    "content2": "Son goût pour la musique ancienne le pousse à s'intéresser à la basse continue ; il complète ainsi sa formation en étudiant le clavecin avec <i>Michèle Dévérité</i> au CRD de la vallée de Chevreuse.",
    "content3": "Cette polyvalence lui permet de se produire en France et à l’étranger (Brésil, Japon, Pologne, Hollande, Belgique, Israël…) avec différents ensembles : ensemble Pygmalion, les Nouveaux Caractères, ensemble Canzona, Orchestre Français des Jeunes Baroques.",
    "content4": "Il a remporté plusieurs prix avec son ensemble de flûtes : le Consort Brouillamini (1<sup>er</sup> prix du Concours International des journées de musiques anciennes de Vanves 2016, Prix du public pour la saison musicale de Musée en musique de Grenoble 2015). Guillaume a également remporté en soliste le 2<sup>ème</sup> prix du concours international <i>Moeck / SRP solo recorder competition</i> 2017, le 3<sup>ème</sup> prix au concours de Nordhorn, le 3<sup>ème</sup> prix au concours international de New York en 2019 (<i>Golden Classical Music Awards</i>), ainsi que le 1<sup>er</sup> prix au concours soliste international de Tel Aviv en 2020.",
    "content5": "Passionné par l'enseignement de son instrument, Guillaume intervient régulièrement lors de <i>masterclass</i> et enseigne la flûte à bec à l’école des arts de Marcoussis, ainsi qu’au conservatoire de Chevilly-Larue dont il est également le Directeur."
  },
  "discography": {
    "description": "Productions sur lesquels figurent des interprétations de Guillaume Beaulieu, que ce soit en solo ou en ensemble. Cliquez sur un disque voir les informations et les liens associés."
  },
  "medias": {
    "description": "Productions audio-visuelles dans lesquelles Guillaume Beaulieu apparaît.",
    "link": "Vous pouvez également découvrir les productions d'ensembles dans lesquels Guillaume Beaulieu participe sur sa <a href=\"https://youtube.com/@GuillaumeBeaulieuRecorder/\" target=\"_blank\" rel=\"noreferrer noopener\">chaîne YouTube</a>."
  },
  "links": {
    "linksDescription": "Retrouver Guillaume Beaulieu sur les réseaux sociaux et sur les plateformes en lignes.",
    "linksContact": "N'hésitez pas à rentrer en contact par mail à <a href=\"mailto:contact@messe-basse-production.com\">contact@messe-basse-production.com</a>.",
    "7digital": "7Digital",
    "amazon": "Amazon Music",
    "apple": "Apple Music",
    "bandcamp": "Bandcamp",
    "deezer": "Deezer",
    "discogs": "Discogs",
    "facebook": "Facebook",
    "fnac": "Fnac",
    "instagram": "Instagram",
    "musicbrainz": "MusicBrainz",
    "qobuz": "Qobuz",
    "soundcloud": "Soundcloud",
    "spotify": "Spotify",
    "tidal": "Tidal",
    "youtube": "YouTube"
  },
  "page404": {
    "title": "Erreur 404",
    "description": "La page que vous cherchez à visionner n'existe pas. Veuillez utiliser la barre de navigation pour vous rendre sur une page définie."
  },
  "modal": {
    "info": {
      "title": "À propos",
      "content1": "Ce site est édité et hébergé en France par l'Association loi 1901 Messe Basse Production (Numéro RNA W911005952, Sermaise – France). Le code source du présent site est accessible sur ce dépôt <a href=\"https://github.com/MesseBasseProduction/guillaumebeaulieu.com\" alt=\"github-link\">GitHub</a> et est diffusé sous la licence libre GPL-3.0.",
      "content2": "Les contenus photographiques, textuels et audio-visuels présents sur ce site sont protégés ; toute réutilisation en dehors du présent contexte nécessite une autorisation préalable à obtenir auprès de <a href=\"mailto:contact@messe-basse-production.com\" alt=\"mail-contact\">contact@messe-basse-production.com</a> et chaque réutilisation de contenu doit être accompagnée d'une mention de l'auteur des-dits contenus.",
      "content3": "Afin de mesurer l'audience de ce site et conformément aux recommendations de la CNIL en matière de RGPD, ce site utilise un outil d'analytics, <a href=\"https://matomo.org/\" alt=\"matomo-analytics-link\">Matomo</a> qui respecte la vie privée de ses utilisateurs. Les cookies ainsi utilisés pour mesurer l'audience ne nécessitent pas de consentement. Messe Basse Production garanti qu'aucune donnée personnelle n'est collectée et qu'aucune donnée n'a vertue à être utilisée à des fins commerciales."
    },
    "release": {
      "discFrom": "Un disque de",
      "publishedOn": "Publié le",
      "publishedBy": "chez",
      "tracks": "pistes"
    }
  },
  "close": "Fermer",
  "lang": {
    "en": "🇬🇧 Anglais",
    "fr": "🇫🇷 Français",
    "es": "🇪🇸 Espagnol",
    "pt": "🇵🇹 Portuguais",
    "de": "🇩🇪 Allemand"
  }
}
